{
    "quotes": [
        {
            "quote": "Take my credit card to the hedge fund! I’ll meet you at the martini store!",
            "author": "Jason"
        },
        {
            "quote": "It's like, who died and left Aristotle in charge of ethics?",
            "author": "Eleanor"
        },
        {
            "quote": " I am in paradise! I should be doing paradise things, like rowing out on a lake with a good bottle of wine, reading French poetry.",
            "author": "Chidi"
        },
        {
            "quote": "Want some pizza? Bad Place crew delivered a hundred of these to my office. All Hawaiian, the worst pizza.",
            "author": "Michael"
        },
        {
            "quote": "Attention Eleanor Shellstrop and Jason Mendoza. This is the Almighty Judge on High of All Beings Living and Dead for All Eternity. My name is Shawn.",
            "author": "Shawn"
        },
        {
            "quote": "You saw us all on Earth: a selfish ass, an idiot DJ, a tortured academic, a hot, rich fraud with legs for days…side note, I might legit be into Tahani.",
            "author": "Eleanor"
        },
        {
            "quote": " I'm too young to die and too old to eat off the kids' menu. What a stupid age I am.",
            "author": "Jason"
        },
        {
            "quote": "Jason figured it out? Jason? This is a real low point. Yeah, this one hurts.",
            "author": "Michael"
        },
        {
            "quote": "They keep their Janets in a neutral pocket dimension beneath the shapeless time void. It's right next to Accounting.",
            "author": "Michael"
        },
        {
            "quote": " Actually, it is kind of clever how they punish philosophers. Every day, they make them go to school naked, and then they take a test in a class they've never been to. And then they smash them with hammers. And that part is not so clever.",
            "author": "Michael"
        },
        {
            "quote": "No one can ever truly turn over a new leaf. Sure, Ben Affleck told me he'd matured as an artist after he directed Argo, but then, right on schedule, it was, \"Guess what, Tahani, I'm gonna be Batman\".",
            "author": "Tahani"
        },
        {
            "quote": "They're gonna hang my picture in the Bad Place Hall of Fame right next to the guy who invented bees with teeth.",
            "author": "Michael"
        }
    ]
}