{
    "quotes": [
        {
            "quote": "Take my credit card to the hedge fund! I’ll meet you at the martini store!",
            "author": "Jason"
        },
        {
            "quote": "It's like, who died and left Aristotle in charge of ethics?",
            "author": "Eleanor"
        },
        {
            "quote": " I am in paradise! I should be doing paradise things, like rowing out on a lake with a good bottle of wine, reading French poetry.",
            "author": "Chidi"
        },
        {
            "quote": "Want some pizza? Bad Place crew delivered a hundred of these to my office. All Hawaiian, the worst pizza.",
            "author": "Michael"
        },
        {
            "quote": "Attention Eleanor Shellstrop and Jason Mendoza. This is the Almighty Judge on High of All Beings Living and Dead for All Eternity. My name is Shawn.",
            "author": "Shawn"
        },
        {
            "quote": "You saw us all on Earth: a selfish ass, an idiot DJ, a tortured academic, a hot, rich fraud with legs for days…side note, I might legit be into Tahani.",
            "author": "Eleanor"
        },
        {
            "quote": "I'm too young to die and too old to eat off the kids' menu. What a stupid age I am.",
            "author": "Jason"
        },
        {
            "quote": "Jason figured it out? Jason? This is a real low point. Yeah, this one hurts.",
            "author": "Michael"
        },
        {
            "quote": "They keep their Janets in a neutral pocket dimension beneath the shapeless time void. It's right next to Accounting.",
            "author": "Michael"
        },
        {
            "quote": "Actually, it is kind of clever how they punish philosophers. Every day, they make them go to school naked, and then they take a test in a class they've never been to. And then they smash them with hammers. And that part is not so clever.",
            "author": "Michael"
        },
        {
            "quote": "No one can ever truly turn over a new leaf. Sure, Ben Affleck told me he'd matured as an artist after he directed Argo, but then, right on schedule, it was, \"Guess what, Tahani, I'm gonna be Batman\".",
            "author": "Tahani"
        },
        {
            "quote": "They're gonna hang my picture in the Bad Place Hall of Fame right next to the guy who invented bees with teeth.",
            "author": "Michael"
        },
        {
            "quote": "I’m telling you, Molotov cocktails work. Anytime I had a problem and I threw a Molotov cocktail, boom! Right away, I had a different problem.",
            "author": "Jason"
        },
        {
            "quote": "Dude! We can get mythical animals? Maybe I’ll get a penguin.",
            "author": "Jason"
        },
        {
            "quote": "I was just in the middle of torturing William Shakespeare by describing the plot of the Entourage movie.",
            "author": "Shawn"
        },
        {
            "quote": "Principles aren’t principles when you pick and choose when you’re gonna follow them.",
            "author": "Chidi"
        },
        {
            "quote": "Any place or thing in the universe can be up to 104% perfect. That’s how you got Beyoncé.",
            "author": "Michael"
        },
        {
            "quote": "In the words of one of my actual friends: 'Ya basic'. It's a human insult. It's devastating. You're devastated right now.",
            "author": "Michael"
        },
        {
            "quote": "I studied the human concept of friends. I even watched all ten seasons of the show Friends. Boy, those friends really were 'friends', weren't they? Although - and I realise this is the kind of observation that would only occur to the mind of an eternal being. How did they afford that apartment? A waitress and a chef with those Manhattan real estate prices.",
            "author": "Michael"
        },
        {
            "quote": "Ugh, I hate jazz. Every jazz song is like 40 minutes long. It's like, we get it. You can blow on a trumpet. Wrap it up, Elton John.",
            "author": "Eleanor"
        },
        {
            "quote": "Why do bad things always happen to mediocre people who are lying about their identities?",
            "author": "Eleanor"
        },
        {
            "quote": "I mean, somebody royally forked up. Somebody forked up. Why can't I say \"fork\"?",
            "author": "Eleanor"
        },
        {
            "quote": "Welcome to the Good Place. Sponsored by: otters holding hands while they sleep. You know the way you feel when you see a picture of two otters holding hands? That's how you're gonna feel every day.",
            "author": "Michael"
        },
        {
            "quote": "And by the way, everyone here thinks I'm Taiwanese. I'm Filipino. That's racist. Heaven is so racist.",
            "author": "Jason"
        },
        {
            "quote": "I came up with hundreds of plans in my life, and only one of them got me killed.",
            "author": "Jason"
        },
        {
            "quote": "Listen, man, I'm dead, you're dead, we all died, and now we're killing her. Pay it forward.",
            "author": "Eleanor"
        },
        {
            "quote": "This is the 3:18 to the Bad Place, making thousands of stops for literally no reason. Now, you'll notice it's very hot in here, and it will get one degree hotter every time you think about how hot it is. Oops. You just thought about it.",
            "author": "Trevor"
        },
        {
            "quote": "I have’’t seen a more perfect couple since I set up Drake with Ruth Bader Ginsburg!",
            "author": "Tahani"
        }
    ]
}